#tstb storage; тут храниться будут длинные переменные типа списка с большим количеством элементов
#или длинными строковыми элементами, дабы не мешались в основном коде
jokes = ["Нажимаю мой компьютер, а он не моет", """Джентльмен приходит домой с работы и видит жену голой. Муж оглядывает жену:
— Мэри, почему ты голая?
— Потому что мне нечего надеть!
Джентльмен в недоумении открывает шкаф:
— У тебя же много платьев! Вот кашемировое, вот атласное, Клим Саныч🤝, вот бархатное...""", """— Дед, расскажи, как ты воевал!
— Поймали меня как-то на восточной границе и говорят: либо отсосешь у всех, либо расстреляем.
— Ну а ты что?
— Ну а я — говорит — кубович.""", """Заходит кабанчик в церковь. Видит - батюшка стоит, кадилом машет. Метнулся к нему кабанчик и говорит:
- Дорогой мой человечек, у тебя барсетка горит. Обнял""", """синагогу налетела стая голубей, молодые послушники вышли их разгонять:
-А ну полетели к ебени матери! К ебени матери!
Выходит раввин и обращается к ним:
-Как вам не стыдно ругаться матом в храме! Вы им скажите "Кыш!" и они сами улетят к ебени матери!""", """Однажды [ДАННЫЕ УДАЛЕНЫ] поспорил, что сможет написать самый короткий рассказ, способный растрогать каждого.

Победил █████.Он написал:

████ ██████ ████ █....""","""Секс по телефону в Грузии:
— Алло, это секс по телефону?
*Звук задувания свечки за спиной*
— Нэт, брат, нэ по телефону""","""Наркоман кричит вслед велосипедисту:
- Стой, мужик, у тебя колёса крутятся!
Тот резко останавливается и спрашивает:
- Не расслышал, что там у меня с колёсами?
Наркоман успокаивает:
- Всё уже нормально, братан, теперь не крутятся.""","""Идет мужик вдоль забора мимо военной части и слышит по ту сторону:
- Зеленым вверх, бляди!
Смотрит, а там прапора деревья сажают."""]