#tstb storage; тут храниться будут длинные переменные типа списка с большим количеством элементов
#или длинными строковыми элементами, дабы не мешались в основном коде
jokes = ["Нажимаю мой компьютер, а он не моет", """Джентльмен приходит домой с работы и видит жену голой. Муж оглядывает жену:
— Мэри, почему ты голая?
— Потому что мне нечего надеть!
Джентльмен в недоумении открывает шкаф:
— У тебя же много платьев! Вот кашемировое, вот атласное, Клим Саныч🤝, вот бархатное...""", """— Дед, расскажи, как ты воевал!
— Поймали меня как-то на восточной границе и говорят: либо отсосешь у всех, либо расстреляем.
— Ну а ты что?
— Ну а я — говорит — кубович.""", """Заходит кабанчик в церковь. Видит - батюшка стоит, кадилом машет. Метнулся к нему кабанчик и говорит:
- Дорогой мой человечек, у тебя барсетка горит. Обнял"""]